<?php

$pozorista = [
    1 => [
        "ime" => "Позориште на Теразијама",
        "cenakarte" => 100
    ],
    2 => [
        "ime" => "Југословенско драмско позориште",
        "cenakarte" => 200
    ],
    3 => [
        "ime" => "Београдско драмско позориште",
        "cenakarte" => 300
    ],
    4 => [
        "ime" => "Звездара театар",
        "cenakarte" => 150
    ],
    5 => [
        "ime" => "Народно позориште",
        "cenakarte" => 250
    ],
    6 => [
        "ime" => "Атеље 212",
        "cenakarte" => 350
    ],
    7 => [
        "ime" => "Позориште Славија",
        "cenakarte" => 400
    ],
    8 => [
        "ime" => "Мадленианум",
        "cenakarte" => 430
    ],
    9 => [
        "ime" => "Театар Вук",
        "cenakarte" => 330
    ],
    10 => [
        "ime" => "Театар на Брду",
        "cenakarte" => 370
    ],
    11 => [
        "ime" => "Позориште Бошко Буха",
        "cenakarte" => 290
    ],
    12 => [
        "ime" => "КПГТ",
        "cenakarte" => 220
    ],
    13 => [
        "ime" => "Академија 28",
        "cenakarte" => 230
    ],
    14 => [
        "ime" => "Битеф Театар",
        "cenakarte" => 410
    ]
];

?>