Informacije
<br>

<?php
$id = $_GET['id'];

$pozorista = [
    1 => "Позориште на Теразијама",
    2 => "Југословенско драмско позориште",
    3 => "Београдско драмско позориште",
    4 => "Звездара театар",
    5 => "Народно позориште",
    6 => "Атеље 212",
    7 => "Позориште Славија",
    8 => "Мадленианум",
    9 => "Театар Вук",
    10 => "Театар на Брду",
    11 => "Позориште Бошко Буха",
    12 => "КПГТ",
    13 => "Академија 28",
    14 => "Битеф Театар"
];
?>

<img src="pozorista/<?= $id ?>.png" style="width: 50px" />
<h3><?= $pozorista[$id] ?></h3>